{
    "tema.h1" : "Подбор  недвижимости с полным сопровождением на Вашем языке",
    "tema.p" : "Наше агентство специализируется на премиум объектах  и презентует их Вам на русском языке. Подбор недвижимости  во всей Франции  с фокусом на самых привилегированных и живописных районах Французского Средиземноморья - Ницца, Канны или Лазурный Берег без лишних временных затрат и наценнок. ",
    "tema.span" : "Скачать презентацию",
    "tema.btn" : "Напишите нам",
    "section1.h1" : "Azur Life",
    "section1.h4" : "Это забота о Вас и Вашей недвижимости",
    "section1.p" : "Мы готовы Вас приятно удивить особым подходом и, конечно, трепетным отношением к каждому клиенту. Мы говорим  на Вашем языке, так что вы можете лешко и просто оформить сделку дистанционно или посетить наш офис. Расскажите нам  о своих предпочтениях и мы подберем стоящий вариант  в самом сердце Французской Ривьеры без посредников.",
    "numer.7" : "лет  на рынке",
    "numer.27" : "постоянных клиентов",
    "numer.240" : "сделок  с недвижимостью",
    "Object" : "Доступные объекты",
    "obj" : "Смотреть все объекты",
    "section3.h1" : "Управление недвижимостью",
    "section3.p" : "Если Вы обладаете недвижимостью во Франции, мы станем посредниками между Вами и делами, которыми Вы бы предпочли не заниматься. Это возможно не только на этапе заключения сделки, но и при дальнейшем управлении собственностью. Мы свяжемся с ведомствами, налоговыми органами и операторами телефонной связи, мы оплатим счета или представим Вас  на ежегодном собрании собственников.  Мы возьмем на себя все дела, связанные  с Вашим личным присутствием и представим  Вас везде, где это требуется. Azur Life имеет все лицензии необходимые для этого.",
    "section3.h2" : "Консьерж- сервис",
    "section3.p2" : "Для тех, кто ценит своё время, мы предлагаем услуги консьерж-сервиса: это настоящая забота о наших клиентах. Мы организуем мероприятия, арендуем частные самолеты, яхты и автомобили. Также мы забронируем отели, рестораны, закажем трансфер или вызовем такси, найдём персонал для выбранной недвижимости и сделаем это так, чтобы не отвлекать Вас от своих дел. ",
    "section4.h1" : "Почему Azur Life Вам подходит"
}